[Cues]
Act_E1_1A_CliffFuture_VoiceOver_Max_010="Eu nunca vi uma tempestade como essa em Oregon..."
Act_E1_1A_CliffFuture_VoiceOver_Max_020="Talvez se eu seguir essa trilha, eu consiga achar uma saída..."
Act_E1_1A_CliffFuture_VoiceOver_Max_030="Isso parece até o fim do mundo..."
Act_E1_1A_CliffFuture_VoiceOver_Max_040="O farol está logo à frente, se eu conseguir chegar ali..."
Act_E1_1A_CliffFuture_VoiceOver_Max_050="Vamos lá Max, você consegue..."
Cue_E1_1A_CliffFuture_IntroStorm_Max_010="Onde estou? O que está acontecendo?"
Cue_E1_1A_CliffFuture_IntroStorm_Max_020="Estou presa em uma tempestade? Como eu vim parar aqui? ...e onde é "aqui"?"
Cue_E1_1A_CliffFuture_IntroStorm_Max_030="Espera... O farol está bem ali... Vou estar segura se eu conseguir chegar lá...|Eu espero... Por favor, que eu consiga chegar ali..."
Cue_E1_1A_CliffFuture_LighthouseBreak_Max_010="Puta merda."
Cue_E1_1A_CliffFuture_LighthouseBreak_Max_030="NÃO!"
Cue_E1_1A_CliffFuture_LighthouseBreak_Max_040="Nossa! Não!"
Cue_E1_1A_CliffFuture_MaxFall_Max_010="Merda, eu mal consigo andar em linha reta."
Cue_E1_1A_CliffFuture_MaxFall_Max_020="Esse vento poderia até mesmo me assoprar pra longe..."
